/* Localized versions of Info.plist keys */

CFBundleName = "Talking Head";
CFBundleShortVersionString = "Talking Head version 1.2";
CFBundleGetInfoString = "Talking Head version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
